Repository: RobyRew/TopPresenter
Catalog: TopPresenter/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ro, ru

# Media în direct
source: Live media
de: Live-Medien
es: Media en directo
fr: Média en direct
ro: Media în direct
ru: Медиа в эфире

source: Media missing from the library: %@. Import the files in the Media module to resolve them automatically.
de: In der Bibliothek fehlende Medien: %@. Importieren Sie die Dateien im Medien-Modul, damit sie automatisch aufgelöst werden.
es: Falta multimedia en la biblioteca: %@. Importa los archivos en el módulo Multimedia para resolverlo automáticamente.
fr: Médias absents de la bibliothèque : %@. Importez les fichiers dans le module Média pour les résoudre automatiquement.
ro: Media lipsă din bibliotecă: %@. Importă fișierele în modulul Media pentru rezolvare automată.
ru: В библиотеке отсутствуют медиа: %@. Импортируйте файлы в модуль «Медиа», чтобы они разрешились автоматически.

# Media următoare
source: Next media
de: Nächstes Medium
es: Multimedia siguiente
fr: Média suivant
ro: Media următoare
ru: Следующее медиа

# Mediu
source: Medium
de: Mittel
es: Mediano
fr: Moyen
ro: Mediu
ru: Средний

source: The menu hides itself when you leave Settings and comes back with 10 quick clicks on the Settings button in the sidebar.
de: Das Menü verbirgt sich, wenn Sie die Einstellungen verlassen, und kommt mit 10 schnellen Klicks auf die Schaltfläche „Einstellungen“ in der Seitenleiste zurück.
es: El menú se oculta solo al salir de Ajustes y vuelve con 10 clics rápidos en el botón Ajustes de la barra lateral.
fr: Le menu se cache quand vous quittez les Réglages et revient avec 10 clics rapides sur le bouton Réglages dans la barre latérale.
ro: Meniul se ascunde automat când părăsești Setările și reapare cu 10 click-uri rapide pe butonul Setări din bara laterală.
ru: Меню скрывается, когда вы выходите из Настроек, и возвращается после 10 быстрых нажатий на кнопку «Настройки» в боковой панели.

# Mentă
source: Mint
de: Minze
es: Menta
fr: Menthe
ro: Mentă
ru: Мятный

source: Merge
de: Zusammenführen
es: Combinar
fr: Fusionner
ro: Îmbină
ru: Объединить

# Mergi la Biblie
source: Go to Bible
de: Zur Bibel
es: Ir a la Biblia
fr: Aller à la Bible
ro: Mergi la Biblie
ru: Перейти к Библии

# Mergi la Cântece
source: Go to Songs
de: Zu den Liedern
es: Ir a Canciones
fr: Aller aux Chants
ro: Mergi la Cântece
ru: Перейти к Песням

source: Merging...
de: Wird zusammengeführt …
es: Combinando…
fr: Fusion en cours…
ro: Se combină…
ru: Объединение…

# Mic
source: Small
de: Klein
es: Pequeño
fr: Petit
ro: Mic
ru: Мелкий

source: Shrink the font automatically so the text fits the box — Global = the general behaviour
de: Die Schrift automatisch verkleinern, damit der Text ins Feld passt — Global = das allgemeine Verhalten
es: Reducir la fuente automáticamente para que el texto quepa en la caja — Global = el comportamiento general
fr: Réduire la police automatiquement pour que le texte tienne dans la zone — Global = le comportement général
ro: Micșorează automat fontul ca textul să încapă în casetă — Global = comportamentul general
ru: Автоматически уменьшать шрифт, чтобы текст помещался в поле — «Глобально» = общее поведение

# Micșorează automat fontul ca textul să încapă în caseta lui
source: Shrink the font automatically so the text fits its box
de: Die Schrift automatisch verkleinern, damit der Text in sein Feld passt
es: Reducir la fuente automáticamente para que el texto quepa en su caja
fr: Réduire la police automatiquement pour que le texte tienne dans sa zone
ro: Micșorează automat fontul ca textul să încapă în caseta lui
ru: Автоматически уменьшать шрифт, чтобы текст помещался в своё поле

# minuscule
source: lowercase
de: kleinbuchstaben
es: minúsculas
fr: minuscules
ro: minuscule
ru: строчные

# Mod:
source: Mode:
de: Modus:
es: Modo:
ro: Mod:
ru: Режим:

# Modificat %@
source: Modified %@
de: Geändert %@
es: Modificado %@
fr: Modifié %@
ro: Modificat %@
ru: Изменено %@

source: Module
de: Modul
es: Módulo
ru: Модуль

# Module:
source: Modules:
de: Module:
es: Módulos:
ro: Module:
ru: Модули:

# Momentul din care se măsoară timpul scurs
source: The moment elapsed time is measured from
de: Der Zeitpunkt, ab dem die verstrichene Zeit gemessen wird
es: El momento desde el que se mide el tiempo transcurrido
fr: Le moment à partir duquel le temps écoulé est mesuré
ro: Momentul din care se măsoară timpul scurs
ru: Момент, от которого отсчитывается прошедшее время

# Momentul spre care numără înapoi — la zero rămâne 0:00
source: The moment it counts down to — it stays at 0:00 once reached
de: Der Zeitpunkt, auf den heruntergezählt wird — bei 0:00 bleibt er stehen
es: El momento hacia el que cuenta atrás: al llegar se queda en 0:00
fr: Le moment vers lequel il décompte — il reste à 0:00 une fois atteint
ro: Momentul spre care numără înapoi — la zero rămâne 0:00
ru: Момент, к которому идёт отсчёт — по достижении остаётся 0:00

source: More than %lld entries were examined; the scan stopped there.
de: Mehr als %lld Einträge wurden geprüft; die Suche wurde dort beendet.
es: Se han examinado más de %lld elementos; la búsqueda se ha detenido.
fr: Plus de %lld entrées ont été examinées ; l’analyse s’est arrêtée là.
ro: S-au parcurs peste %lld elemente; căutarea s-a oprit.
ru: Проверено более %lld записей; сканирование остановлено.

source: More than %lld files were found; the rest were skipped.
de: Mehr als %lld Dateien wurden gefunden; der Rest wurde übersprungen.
es: Se han encontrado más de %lld archivos; el resto se ha omitido.
fr: Plus de %lld fichiers ont été trouvés ; le reste a été ignoré.
ro: S-au găsit peste %lld fișiere; restul au fost ignorate.
ru: Найдено более %lld файлов; остальные пропущены.

# Morfologie
source: Morphology
de: Morphologie
es: Morfología
fr: Morphologie
ro: Morfologie
ru: Морфология

# Moștenește datele din „Original”. Activează pentru a edita.
source: Inherits the data from “Original”. Turn on to edit.
de: Übernimmt die Daten von „Original“. Zum Bearbeiten einschalten.
es: Hereda los datos de «Original». Actívalo para editar.
fr: Hérite des données de « Original ». Activez pour modifier.
ro: Moștenește datele din „Original”. Activează pentru a edita.
ru: Наследует данные из «Оригинала». Включите, чтобы изменить.

# Mov
source: Purple
de: Violett
es: Morado
fr: Violet
ro: Mov
ru: Фиолетовый

# Multi-verset
source: Multi-verse
de: Mehrere Verse
es: Multiversículo
fr: Multi-versets
ro: Multi-verset
ru: Несколько стихов

# Mută jos
source: Move down
de: Nach unten
es: Bajar
fr: Descendre
ro: Mută jos
ru: Вниз

# Mută pe alt ecran
source: Move to Another Screen
de: Auf anderen Bildschirm verschieben
es: Mover a otra pantalla
fr: Déplacer vers un autre écran
ro: Mută pe alt ecran
ru: Перенести на другой экран

# Mută prezentarea acolo
source: Move Presentation There
de: Präsentation dorthin verschieben
es: Mover la presentación allí
fr: Y déplacer la présentation
ro: Mută prezentarea acolo
ru: Перенести презентацию туда

# Mută sus
source: Move up
de: Nach oben
es: Subir
fr: Monter
ro: Mută sus
ru: Вверх

source: Mute
de: Stumm
es: Silenciar
fr: Couper le son
ro: Fără sunet
ru: Без звука

# Muzica de
source: Music by
de: Musik von
es: Música de
fr: Musique de
ro: Muzica de
ru: Музыка

source: MySword SQLite database (.bbl.mybible)
de: MySword-SQLite-Datenbank (.bbl.mybible)
es: Base de datos SQLite de MySword (.bbl.mybible)
fr: Base de données SQLite MySword (.bbl.mybible)
ro: Bază de date MySword SQLite (.bbl.mybible)
ru: База данных SQLite MySword (.bbl.mybible)

source: native
de: nativ
es: nativo
fr: natif
ro: nativ
ru: родной

source: Native format with all metadata, cross-references, footnotes and section headings
de: Natives Format mit allen Metadaten, Querverweisen, Fußnoten und Abschnittsüberschriften
es: Formato nativo, con todos los metadatos, referencias cruzadas, notas y títulos de sección
fr: Format natif avec toutes les métadonnées, références croisées, notes de bas de page et titres de section
ro: Format nativ, cu toate metadatele, referințele încrucișate, notele și titlurile de secțiune
ru: Родной формат со всеми метаданными, перекрёстными ссылками, сносками и заголовками разделов

source: Native JSON with all metadata, cross-references, footnotes, and section headings
de: Natives JSON mit allen Metadaten, Querverweisen, Fußnoten und Abschnittsüberschriften
es: JSON nativo con todos los metadatos, referencias cruzadas, notas al pie y títulos de sección
fr: JSON natif avec toutes les métadonnées, références croisées, notes de bas de page et titres de section
ro: JSON nativ cu toate metadatele, referințe încrucișate, note de subsol și titluri de secțiuni
ru: Родной JSON со всеми метаданными, перекрёстными ссылками, сносками и заголовками разделов

# Navighează
source: Navigate
de: Navigieren
es: Navegar
fr: Naviguer
ro: Navighează
ru: Навигация

# Negru
source: Black
de: Schwarz
es: Negro
fr: Noir
ro: Negru
ru: Чёрный

# NEGRU
source: BLACK
de: SCHWARZ
es: NEGRO
fr: NOIR
ro: NEGRU
ru: ЧЁРНЫЙ

# Nelimitat
source: Unlimited
de: Unbegrenzt
es: Sin límite
fr: Illimité
ro: Nelimitat
ru: Без ограничений

# Nesortate
source: Unsorted
de: Unsortiert
es: Sin ordenar
fr: Non trié
ro: Nesortate
ru: Без сортировки

source: New Schedule
de: Neue Sitzung
es: Nueva sesión
fr: Nouvelle session
ro: Sesiune nouă
ru: Новая сессия

source: New Slide
de: Neue Folie
es: Nueva diapositiva
fr: Nouvelle diapositive
ro: Slide nou
ru: Новый слайд

source: New Testament
de: Neues Testament
es: Nuevo Testamento
fr: Nouveau Testament
ro: Noul Testament
ru: Новый Завет

source: Next Chapter
de: Nächstes Kapitel
es: Capítulo siguiente
fr: Chapitre suivant
ro: Capitolul următor
ru: Следующая глава

source: Next page
de: Nächste Seite
es: Página siguiente
fr: Page suivante
ro: Pagina următoare
ru: Следующая страница

source: Next Verse
de: Nächster Vers
es: Versículo siguiente
fr: Verset suivant
ro: Versetul următor
ru: Следующий стих

source: Next Verse / Song Section
de: Nächster Vers / Liedabschnitt
es: Versículo / estrofa siguiente
fr: Verset suivant / Section du chant
ro: Versetul / strofa următoare
ru: Следующий стих / раздел песни

source: Next:
de: Nächste:
es: Siguiente:
fr: Suivant :
ro: Următorul:
ru: Следующий:

# Nicio modificare înregistrată.
source: No changes recorded.
de: Keine Änderungen aufgezeichnet.
es: Sin cambios registrados.
fr: Aucune modification enregistrée.
ro: Nicio modificare înregistrată.
ru: Изменения не записаны.

# Nicio sesiune selectată
source: No session selected
de: Keine Sitzung ausgewählt
es: Ninguna sesión seleccionada
fr: Aucune session sélectionnée
ro: Nicio sesiune selectată
ru: Сессия не выбрана

# Nicio temă activă de exportat.
source: No active theme to export.
de: Kein aktives Thema zum Exportieren.
es: No hay tema activo que exportar.
fr: Aucun thème actif à exporter.
ro: Nicio temă activă de exportat.
ru: Нет активной темы для экспорта.

source: No themes yet — import .tptheme packages with ⤓ or save the current layout with +.
de: Noch keine Themen — importieren Sie .tptheme-Pakete mit ⤓ oder speichern Sie das aktuelle Layout mit +.
es: Aún no hay temas: importa paquetes .tptheme con ⤓ o guarda el diseño actual con +.
fr: Aucun thème pour l’instant — importez des paquets .tptheme avec ⤓ ou enregistrez la disposition actuelle avec +.
ro: Nicio temă încă — importă pachete .tptheme cu ⤓ sau salvează aspectul curent cu +.
ru: Пока нет тем — импортируйте пакеты .tptheme через ⤓ или сохраните текущий макет через +.

# Nicio temă salvată
source: No saved themes
de: Keine gespeicherten Themen
es: No hay temas guardados
fr: Aucun thème enregistré
ro: Nicio temă salvată
ru: Нет сохранённых тем

# Nicio țintă setată — caseta arată 0:00.
source: No target set — the box shows 0:00.
de: Kein Ziel gesetzt — das Feld zeigt 0:00.
es: Sin objetivo definido: la casilla muestra 0:00.
fr: Aucune cible définie — la zone affiche 0:00.
ro: Nicio țintă setată — caseta arată 0:00.
ru: Цель не задана — поле показывает 0:00.

# Nicio versiune
source: No version
de: Keine Version
es: Sin versión
fr: Aucune version
ro: Nicio versiune
ru: Нет версии

# Nicio versiune publicată încă
source: No published version yet
de: Noch keine veröffentlichte Version
es: Aún no hay ninguna versión publicada
fr: Aucune version publiée pour l’instant
ro: Nicio versiune publicată încă
ru: Пока нет опубликованной версии

# Niciun cântec
source: No songs
de: Keine Lieder
es: No hay canciones
fr: Aucun chant
ro: Niciun cântec
ru: Нет песен

# Niciun fișier media
source: No media files
de: Keine Mediendateien
es: No hay archivos multimedia
fr: Aucun fichier média
ro: Niciun fișier media
ru: Нет медиафайлов

# Niciun importator pentru acest format.
source: No importer for this format.
de: Kein Importer für dieses Format.
es: No hay importador para este formato.
fr: Aucun importateur pour ce format.
ro: Niciun importator pentru acest format.
ru: Нет импортёра для этого формата.

# Niciun pachet .tptheme valid în selecție.
source: No valid .tptheme package in the selection.
de: Kein gültiges .tptheme-Paket in der Auswahl.
es: Ningún paquete .tptheme válido en la selección.
fr: Aucun paquet .tptheme valide dans la sélection.
ro: Niciun pachet .tptheme valid în selecție.
ru: В выборе нет корректного пакета .tptheme.

# Niciun rezultat pentru „%@”
source: No results for “%@”
de: Keine Ergebnisse für „%@“
es: Sin resultados para «%@»
fr: Aucun résultat pour « %@ »
ro: Niciun rezultat pentru „%@”
ru: Нет результатов для «%@»

# Niciun rezultat.
source: No results.
de: Keine Ergebnisse.
es: Sin resultados.
fr: Aucun résultat.
ro: Niciun rezultat.
ru: Нет результатов.

# Niciun slide
source: No slides
de: Keine Folien
es: No hay diapositivas
fr: Aucune diapositive
ro: Niciun slide
ru: Нет слайдов

# Niciun slide selectat
source: No slide selected
de: Keine Folie ausgewählt
es: Ninguna diapositiva seleccionada
fr: Aucune diapositive sélectionnée
ro: Niciun slide selectat
ru: Слайд не выбран

# Nimic găsit — verifică URL-ul și calea.
source: Nothing found — check the URL and the path.
de: Nichts gefunden — prüfen Sie URL und Pfad.
es: No se ha encontrado nada: comprueba la URL y la ruta.
fr: Rien trouvé — vérifiez l’URL et le chemin.
ro: Nimic găsit — verifică URL-ul și calea.
ru: Ничего не найдено — проверьте URL и путь.

# Nimic selectat
source: Nothing selected
de: Nichts ausgewählt
es: Nada seleccionado
fr: Rien de sélectionné
ro: Nimic selectat
ru: Ничего не выбрано

# Nivel fereastră:
source: Window level:
de: Fensterebene:
es: Nivel de ventana:
fr: Niveau de la fenêtre :
ro: Nivel fereastră:
ru: Уровень окна:

# Nivel:
source: Level:
de: Ebene:
es: Nivel:
fr: Niveau :
ro: Nivel:
ru: Уровень:

# Nivelul ferestrei de proiecție
source: The projection window's level
de: Die Ebene des Projektionsfensters
es: El nivel de la ventana de proyección
fr: Le niveau de la fenêtre de projection
ro: Nivelul ferestrei de proiecție
ru: Уровень окна проекции

source: No Bible module selected for export.
de: Kein Bibelmodul zum Exportieren ausgewählt.
es: No hay ningún módulo bíblico seleccionado para exportar.
fr: Aucun module biblique sélectionné pour l’export.
ro: Niciun modul biblic selectat pentru export.
ru: Не выбран модуль Библии для экспорта.

source: No Bible Modules
de: Keine Bibelmodule
es: No hay módulos bíblicos
fr: Aucun module biblique
ro: Niciun modul biblic
ru: Нет модулей Библии

source: No Bible modules available. Import a module first.
de: Keine Bibelmodule verfügbar. Importieren Sie zuerst ein Modul.
es: No hay módulos bíblicos disponibles. Importa uno primero.
fr: Aucun module biblique disponible. Importez d’abord un module.
ro: Niciun modul biblic disponibil. Importă întâi un modul.
ru: Нет доступных модулей Библии. Сначала импортируйте модуль.

source: No extension, and the contents are not a format we read.
de: Keine Endung, und der Inhalt ist kein Format, das wir lesen.
es: Sin extensión, y el contenido no es un formato que leamos.
fr: Pas d’extension, et le contenu n’est pas un format que nous lisons.
ro: Fără extensie, iar conținutul nu este un format pe care îl citim.
ru: Нет расширения, и содержимое не в том формате, который мы читаем.

source: No presentation history yet
de: Noch kein Präsentationsverlauf
es: Aún no hay historial de presentaciones
fr: Aucun historique de présentation pour l’instant
ro: Niciun istoric de prezentări încă
ru: Пока нет истории показов

source: No presentation manager available.
de: Kein Präsentationsmanager verfügbar.
es: No hay gestor de presentación disponible.
fr: Aucun gestionnaire de présentation disponible.
ro: Managerul de prezentare nu este disponibil.
ru: Менеджер показа недоступен.

source: No recognizable Bible files were found in the selection.
de: In der Auswahl wurden keine erkennbaren Bibeldateien gefunden.
es: No se ha encontrado ningún archivo bíblico reconocible en la selección.
fr: Aucun fichier biblique reconnaissable n’a été trouvé dans la sélection.
ro: Nu s-a găsit niciun fișier biblic recunoscut în selecție.
ru: В выборе не найдено распознаваемых файлов Библии.

source: No recognizable Bible or song files were found in the selection.
de: In der Auswahl wurden keine erkennbaren Bibel- oder Lieddateien gefunden.
es: No se ha encontrado ningún archivo bíblico o de canciones reconocible en la selección.
fr: Aucun fichier biblique ou de chant reconnaissable n’a été trouvé dans la sélection.
ro: Nu s-a găsit niciun fișier biblic sau de cântece recunoscut în selecție.
ru: В выборе не найдено распознаваемых файлов Библии или песен.

source: No schedule selected
de: Kein Ablauf ausgewählt
es: Ninguna sesión seleccionada
fr: Aucun programme sélectionné
ro: Nicio sesiune selectată
ru: Расписание не выбрано

source: No Song Collections
de: Keine Liedsammlungen
es: No hay colecciones de canciones
fr: Aucune collection de chants
ro: Nicio colecție de cântece
ru: Нет коллекций песен

source: No songs were found in the selected location.
de: Am ausgewählten Ort wurden keine Lieder gefunden.
es: No se ha encontrado ninguna canción en la ubicación seleccionada.
fr: Aucun chant n’a été trouvé à l’emplacement sélectionné.
ro: Nu s-a găsit niciun cântec în locația selectată.
ru: В выбранном месте песен не найдено.

source: None
de: Keine
es: Ninguno
fr: Aucun
ro: Niciunul
ru: Нет

source: None of the dropped files were recognized. Supported: Bible modules (.json, .xml, .mybible, .usfm), Songs (.xml, .pptx, .ppt), Media (images, audio, video).
de: Keine der abgelegten Dateien wurde erkannt. Unterstützt: Bibelmodule (.json, .xml, .mybible, .usfm), Lieder (.xml, .pptx, .ppt), Medien (Bilder, Audio, Video).
es: No se ha reconocido ninguno de los archivos soltados. Admitidos: módulos bíblicos (.json, .xml, .mybible, .usfm), canciones (.xml, .pptx, .ppt), multimedia (imágenes, audio, vídeo).
fr: Aucun des fichiers déposés n’a été reconnu. Pris en charge : modules bibliques (.json, .xml, .mybible, .usfm), chants (.xml, .pptx, .ppt), médias (images, audio, vidéo).
ro: Niciunul dintre fișierele trase nu a fost recunoscut. Acceptate: module biblice (.json, .xml, .mybible, .usfm), cântece (.xml, .pptx, .ppt), media (imagini, audio, video).
ru: Ни один из перетащенных файлов не распознан. Поддерживается: модули Библии (.json, .xml, .mybible, .usfm), песни (.xml, .pptx, .ppt), медиа (изображения, аудио, видео).

source: not live
de: nicht live
es: no en directo
fr: pas en direct
ro: nu e live
ru: не в эфире

source: Not recognised
de: Nicht erkannt
es: No reconocidos
fr: Non reconnu
ro: Nerecunoscute
ru: Не распознано

source: Not recognised (%lld)
de: Nicht erkannt (%lld)
es: No reconocidos (%lld)
fr: Non reconnus (%lld)
ro: Nerecunoscute (%lld)
ru: Не распознано (%lld)

# Notă de subsol (live)
source: Footnote (live)
de: Fußnote (live)
es: Nota al pie (en vivo)
fr: Note de bas de page (en direct)
ro: Notă de subsol (live)
ru: Сноска (эфир)

source: Note
de: Notiz
es: Nota
ru: Заметка

# Note de subsol
source: Footnotes
de: Fußnoten
es: Notas al pie
fr: Notes de bas de page
ro: Note de subsol
ru: Сноски

source: Notes
de: Notizen
es: Notas
ro: Note
ru: Заметки

source: Nothing in this folder is a format TopPresenter reads.
de: Nichts in diesem Ordner ist ein Format, das TopPresenter liest.
es: Nada de esta carpeta es un formato que TopPresenter lea.
fr: Rien dans ce dossier n’est un format que TopPresenter lit.
ro: Nimic din acest dosar nu este un format pe care TopPresenter îl citește.
ru: В этой папке нет ничего в формате, который читает TopPresenter.

source: Nothing to import
de: Nichts zu importieren
es: Nada que importar
fr: Rien à importer
ro: Nimic de importat
ru: Нечего импортировать

# Nr. carte
source: Book no.
de: Buch Nr.
es: N.º de libro
fr: Livre n°
ro: Nr. carte
ru: Книга №

# Nu a fost găsit niciun cântec.
source: No song found.
de: Kein Lied gefunden.
es: No se ha encontrado ninguna canción.
fr: Aucun chant trouvé.
ro: Nu a fost găsit niciun cântec.
ru: Песня не найдена.

# Nu face nimic
source: Do nothing
de: Nichts tun
es: No hacer nada
fr: Ne rien faire
ro: Nu face nimic
ru: Ничего не делать

# Nu s-au putut încărca versiunile
source: Could not load the versions
de: Die Versionen konnten nicht geladen werden
es: No se han podido cargar las versiones
fr: Impossible de charger les versions
ro: Nu s-au putut încărca versiunile
ru: Не удалось загрузить версии

# Număr CCLI (live)
source: CCLI number (live)
de: CCLI-Nummer (live)
es: Número CCLI (en vivo)
fr: Numéro CCLI (en direct)
ro: Număr CCLI (live)
ru: Номер CCLI (эфир)

# Număr slide (2 / 7)
source: Slide number (2 / 7)
de: Foliennummer (2 / 7)
es: Número de diapositiva (2 / 7)
fr: Numéro de diapositive (2 / 7)
ro: Număr slide (2 / 7)
ru: Номер слайда (2 / 7)

# Numărul
source: The number
de: Die Nummer
es: El número
fr: Le numéro
ro: Numărul
ru: Номер

# Nume fără extensie (live)
source: Name without extension (live)
de: Name ohne Endung (live)
es: Nombre sin extensión (en directo)
fr: Nom sans extension (en direct)
ro: Nume fără extensie (live)
ru: Имя без расширения (эфир)

# Nume fișier (live)
source: File name (live)
de: Dateiname (live)
es: Nombre de archivo (en directo)
fr: Nom du fichier (en direct)
ro: Nume fișier (live)
ru: Имя файла (эфир)

# Nume folder (gol = Nesortate)
source: Folder name (empty = Unsorted)
de: Ordnername (leer = Unsortiert)
es: Nombre de carpeta (vacío = Sin ordenar)
fr: Nom du dossier (vide = Non trié)
ro: Nume folder (gol = Nesortate)
ru: Имя папки (пусто = Без сортировки)

# Nume prescurtate
source: Abbreviated names
de: Kurznamen
es: Nombres abreviados
fr: Noms abrégés
ro: Nume prescurtate
ru: Сокращённые названия

# Nume prezentator
source: Presenter name
de: Name des Präsentators
es: Nombre del presentador
fr: Nom du présentateur
ro: Nume prezentator
ru: Имя презентатора

# Numele afișat în listă și pe canvas
source: The name shown in the list and on the canvas
de: Der Name, der in der Liste und auf der Leinwand erscheint
es: El nombre que se muestra en la lista y en el lienzo
fr: Le nom affiché dans la liste et sur le canevas
ro: Numele afișat în listă și pe canvas
ru: Имя, отображаемое в списке и на холсте

# Numele casetei
source: Box name
de: Feldname
es: Nombre de la caja
fr: Nom de la zone
ro: Numele casetei
ru: Имя поля

# Numele elementului
source: Item name
de: Elementname
es: Nombre del elemento
fr: Nom de l’élément
ro: Numele elementului
ru: Имя элемента

# Numele temei
source: Theme name
de: Themenname
es: Nombre del tema
fr: Nom du thème
ro: Numele temei
ru: Название темы

# Numele/abrevierea traducerii Bibliei (ex. VDC)
source: The Bible translation's name/abbreviation (e.g. KJV)
de: Name/Abkürzung der Bibelübersetzung (z. B. KJV)
es: Nombre o abreviatura de la traducción bíblica (p. ej. RVR)
fr: Le nom/abréviation de la traduction biblique (p. ex. KJV)
ro: Numele/abrevierea traducerii Bibliei (ex. VDC)
ru: Название/аббревиатура перевода Библии (например KJV)
